{
    "header": {
        "inicio": "inicio",
        "sobremi": "sobre mi",
        "proyecto": "proyecto",
        "contacto": "contacto"
    },

    "perfil": {
        "nombre": "Soy Facundo Garcia",
        "carrera": "Estudiante de Ingenieria en Sistemas",
        "descripcion": "Nacido en 🇦🇷 Argentina y viviendo en Buenos Aires, en busca de nuevos desafíos y experiencias."
    },

    "sobremi": {
        "sobremiparrafo1": "Soy estudiante avanzado de Ingeniería en Sistemas. Ademas, estoy realizando cursos autodidactas para convertirme en un desarrollador web Fullstack.",
        "sobremiparrafo2": "Mi pasión por la informática comenzó en la universidad, donde exploré lenguajes como C, C#, y Python, así como también trabajé con SQL Server en proyectos de bases de datos. En FreeCodeCamp, obtuve certificados en desarrollo web, abarcando temas como HTML, CSS, JavaScript, y React. Además, tengo experiencia en el manejo de tecnologías como Node.js, Express, MongoDB y mas..."
    },

    "proyecto": {
        "frase": "Las aplicaciones MERN fueron subidas a un host gratuito en render.com.\n\nLas aplicaciones que son exclusivamente de frontend han sido subidas al host de GitHub Pages.\n\nAdemas todas las páginas web desarrolladas, incluyendo este portafolio web, son responsive.",
        "notasya": "Notas ya",
        "descripcionnotasya": "Plataforma para gestionar notas online con registro de usuarios. Permite crear, editar y eliminar notas de forma ágil y segura.",
        "ecommerce": "E-commerce",
        "descripcionecommerce": "Venta de productos utilizando la API Fake Store. Incluye un carrito de compras.",
        "ecommerceMern": "E-commerce Artefactos",
        "descripcionecommerceMern": "Acceso directo como administrador para gestionar productos con capacidad de alta, baja y modificación. Incluye un carrito de compras.",
        "peliculas": "Tráiler Cinematográfico",
        "descripcionpeliculas": "Plataforma especializada en la visualización de trailers de películas y series.",
        "coffee": "Menu Coffee",
        "descripcioncoffe": "Sitio web estatico que muestra la carta de menú de una cafetería.",
        "clock": "Clock",
        "descripcionclock": "Funcionalidad de cronómetro con técnica de pomodoro.",
        "vermas": "Ver mas..." 
    },

    "contacto": {
        "contactoparrafo1": "Mi bandeja de entrada está siempre disponible ¡Te responderé lo antes posible!",
        "contactoparrafo2": "Podés escribirme en: "
    }
}